[
  {
    "primerPlato": "\nSopa de pollo casera. \nIngredientes:\n\t3 Zanahorias,\n\t 1 Pechuga de pollo,\n\t 3 Puerros,\n\t Perejil,\n\t 1 Ceblla,\n\t Agua,\n\t Sal,\n\t Fideos.\n Tiempo total 2h 30min.\nElavoración: \nPelamos y limpiamos todas las verduras. Hacemos lo mismo con la carne, desechando cualquier resto de víscera que puedan tener el pollo o la gallina. Echamos todo en una cazuela amplia y cubrimos con agua. Una vez que empiece a hervir, podemos bajar el fuego y hacer el caldo lentamente, aproximadamente durante 2 horas. Sacamos de la olla las carnes y las verduras y colamos el caldo. En este momento podemos refrigerar el caldo hasta el día siguiente lo que nos ayudará a desgrasarlo mejor, o bien con ayuda de una cuchara sacar la grasa con cuidado, si queremos hacer la sopa inmediatamente. Trituramos las verduras y añadimos al caldo de pollo un par de cucharadas. Gracias a la zanahoria la sopa de pollo tendrá un bonito tono. Calentamos el caldo y cuando comience a hervir echamos el fideo y la sal, bajamos el fuego y dejamos hasta el punto que nos guste e hecha la pasta. Servimos inmediatamente junto a la carne desmigada.",
    "segundoPlato": "\n Codillo a la cerveza con puré de patatas y col encurtida. \nIngredientes:\n\t 2 codillos de cerdo\n\t 1 cebolla\n\t 1 zanahoria \n\t 1 clavo\n\t 3 patatas\n\t 200 ml de cerveza\n\t 2 cucharadas de mielaceite de oliva virgen\n\t l pimienta\n\t perejil\n Para la col encurtida:\n\t 1/2 col \n\t400 ml de agua\n\t 200 ml de vinagre \n\t 1/2 cucharada sopera de sal\n\t 2 cucharadas de azúcar\n\t 20 granos de pimienta negra\nElavoración:\nPon los codillos en la olla, cúbrelos con agua y sazona. Pela la zanahoria y la cebolla, córtalos en trozos grandes y agrégalos. Añade también el clavo. Cierra la olla y cuécelos durante 45 minutos a partir de que suba la válvula.Retira, escúrrelos bien y ponlos en un recipiente apto para el horno. Mezcla la cerveza con la miel y vierte la mezcla sobre los codillos. Introdúcelos en el horno y ásalos a 190º C durante 1 hora, dándoles la vuelta de vez en cuando.Pon a calentar en una cazuela pequeña, el vinagre, el agua, el azúcar, la sal y los granos de pimieta. Deja que se diluya bien todo. Reserva el marinado. Pica la col en juliana fina. Pon a calentar una cazuela grande con agua y una pizca de sal. Cuando empiece a hervir, agrega la col y cuécela durante 5 minutos. Retira y escúrrela bien. Pon la col, (presionándola bien y escurriéndola de nuevo) en un bote grande de cristal. Vierte la mezcla de vinagre, agua, sal, azúcar y pimienta. Ciérralo y déjalo reposar durante 24 horas como mínimo en un lugar oscuro. Pon las patatas en una cazuela, cúbrelas con agua y cuécelas durante 35 minutos aproximadamente. En el momento de servir, pela las patatas, trocea y pásalas por el pasapurés a un bol. Salpimienta, agrégale un poco de perejil picado y un buen chorro de aceite de oliva. Mezcla bien. Corta los codillos en 2 trozos. Sirve en cada plato un trozo de codillo y salséalo. Agrega a cada uno, una porción de puré y una de col. Decóralos con unas hojas de perejil.",
    "postre": "\nTarta de la abuela. \nIngredientes: \n\t Leche 1l \n\t Piel de limón 1 \n\tCanela en rama 2 \n\tAzúcar 200 g \n\tMaizena cucharadas soperas rasas 10 \n\tYemas de huevo 6 \n\tChocolate fondant 200 g \n\tNata líquida 35% materia grasa 200 ml \n\tMantequilla 50 g \n\tLeche suficiente para remojar las galletas \n\tGalletas cuadradas paquetes 3 \nElavoración: Empezamos hirviendo la leche la noche anterior, con la piel de limón y las ramas de canela. La dejamos infusionar toda la noche para intensificar su sabor. Después, en un cazo deshacemos 200 gr de azúcar en un poco de la leche (previamente colada), añadimos las yemas de huevo y la maizena. Colocamos el cazo al fuego y añadimos la leche poco a poco y dejamos hervir la leche hasta que la mezcla espese, siempre removiendo para que no se pegue. La reservamos, cubriendo el cazo con papel film. Para que no se forme costra es necesario que el papel film toque directamente con la crema. Ponemos una capa de galletas remojadas ligeramente en leche (no demasiado para que no se rompan) en el fondo del molde. Por encima repartimos la crema pastelera y sobre ella ponemos dos capas más de galletas remojadas ligeramente en leche. Metemos el molde en la nevera. Mientras preparamos la cobertura de chocolate. Ponemos la nata y el chocolate en un cazo a fuego lento hasta que se derrita el chocolate. Retiramos el cazo del fuego y añadimos la mantequilla. Dejamos que se temple y cuando esté casi fría la vertemos en el molde. Guardar en la nevera como mínimo 2 horas, mejor toda la noche. "
  },
  {
    "primerPlato": "\nReceta de Risotto integral de kale y setas.\nIngredientes: \n\t 10 g de setas shiitake deshidratadas \n\t 1 cebolla blanca pequeña\n\t 1 diente de ajo\n\t 140 g de arroz integral\n\t 100 ml de vino blanco\n\t 600 ml de caldo de verduras\n\t 2 kale en hojas\n\t 20 g de mantequilla\n\t 40 g de queso parmesano\n\t tomilloo seco\n\t pimienta negra molida\n\t sal y aceite de oliva virgen extra.\nElavoración: \nPoner las setas en un recipiente con, aproximadamente, 300 ml de agua, remover y dejar rehidratar como mínimo 20 minutos. Escurrir y reservar el caldo. Picar fina la cebolla y el diente de ajo. Lavar las hojas de kale y cortar en piezas pequeñas, desechando el tallo central por ser algo duro. Calentar el caldo y mantenerlo templado. Pochar la cebolla con el diente de ajo en una cazuela amplia, con una pizca de sal, dejando que se doren a fuego suave hasta que reduzcan el volumen. Incorporar el arroz seco y remover durante un minuto. Regar con el vino y dejar que evapore el alcohol. Añadir las setas, dar unas vueltas y echar su caldo reservado. Bajar el fuego cuando llegue a ebullición y mantener la cocción constante pero suave. Regar poco a poco con el caldo a medida que el arroz lo vaya pidiendo, sin prisa. La técnica es la habitual de un risotto corriente, pero necesitará algo más de líquido y más tiempo, dependiendo de la variedad de arroz. Remover constantemente, con suavidad, para que suelte el almidón. Cuando hayan pasado unos 20 minutos, incorporar la col. Podemos echarla antes si preferimos que quede más tierna. Continuar la cocción hasta que el arroz esté en su punto, aproximadamente unos 50 minutos en total. Agregar la mantequilla troceada y el queso recién rallado. Comprobar el punto de sal, añadir un poco de tomillo y pimienta negra recién molida.",
    "segundoPlato": "\nSalmón en escabeche con brócoli salteado.\nIngredientes: \n\t4 rodajas de salmón \n\t500 g de brócoli \n\t8 dientes de ajo \n\t3 cebolletas \n\t100 ml de vinagre de manzana \n\t100 de vino blanco \n\taceite de oliva virgen extra \n\t2 hojas de laurel \n\t2 ramas de romero \n\tpimienta blanca \n\tsal\n\t perejil \nElavoración: \n Calienta 400 ml de aceite en una tartera. Pela y corta las cebolletas en aros e incorpóralos. Pela los ajos y añádelos (enteros). Vierte el vinagre y el vino blanco. Añade las hojas de laurel, las ramas de romero y unos granos de pimienta blanca. Cocina el escabeche a fuego suave durante 10 minutos sin tapar (de esta manera se evaporará el alcohol del vino). Calienta un poco de aceite en una sartén, salpimienta las rodajas de salmón y séllalas por los 2 lados. Retira el pescado a un plato y resérvalo. Cuando el escabeche esté a punto, apaga el fuego e introduce las rodajas de salmón. Coloca la tapa y deja que el pescado absorba el sabor del escabeche. Corta el brócoli en ramilletes muy pequeños. Calienta un poco de aceite en un wok (o una sartén), agrégalo, sazónalo y saltéalo a tu gusto. Sirve el salmón con su escabeche y acompáñalo con el brócoli. Decora los platos con romero, laurel y perejil.",
    "postre": "\nMousse de chocolate y aguacate. \nIngredientes: \n\tChocolate negro mínimo 60% de cacao 125 g \n\tAguacate maduro 2 \n\tCacao en polvo puro 20 g \n\tLeche de almendras 125 ml \n\tEsencia de vainilla 3 ml \n\tMiel al gusto \nElavoración: \nComenzamos troceando el chocolate para fundir y colocándolo en un cuenco apto para microondas. Lo calentamos hasta que se funda, con cuidado de no quemarlo. Le damos golpes de calor cortos, de 30 segundos cada uno, y removemos entre ellos. Dejamos atemperar un poco. Cortamos los aguacates por la mitad, retiramos los huesos y extraemos la carne. La colocamos en el vaso de un robot de cocina y le agregamos el cacao en polvo, la leche de almendra y la esencia de vainilla. Trituramos hasta obtener una mezcla homogénea en la que no se noten trazas de aguacate. A continuación, agregamos el chocolate fundido y trituramos de nuevo. Probamos el punto de nuestra mousse y la endulzamos con miel al gusto. Agregamos una pequeña cantidad, trituramos, probamos y, si lo consideramos necesario, agregamos más. Así hasta obtener el punto de dulzor que nos guste. Dejamos reposar en frío entre seis y ocho horas para que pierda el sabor a aguacate y tome cuerpo antes de decorar y servir."
  },
  {
    "primerPlato": "\nReceta de tartar de salmón y aguacate.\nIngredientes: \n\t 300 g de salmón limpio\n\t 1 cucharadita de vinagre de manzana\n\t 2 cucharadas de aceite de oliva virgen extra\n\t zumo de medio limón\n\t 1 cucharadita de salsa de soja\n\t 1 cucharadita de salsa perrins\n\t 30 g de tomate\n\t 60 g de aguacate\n\t 30 g de cebolleta\n\t sal.\nElavoración:\nPicamos el salmón con buen cuchillo. Condimentamos con el vinagre, el aceite de oliva virgen extra, el zumo de limón, la salsa de soja y la salsa perrins. Sazonamos, cubrimos con papel transparente y lo dejamos macerar en la nevera 30 minutos. Pelamos la cebolleta, el aguacate y el tomate y los picamos finamente. Transcurrido el tiempo de reposo, mezclamos todo y probamos el punto de sal. Lo cubrimos de nuevo y lo dejamos reposar una segunda vez, en la nevera, durante otros 30 minutos. ",
    "segundoPlato": "\nConejo en salsa de naranja. \nIngredientes: \n\t 1 conejo \n\t2 patatas \n\t2 cebollas \n\t3 naranjas \n\t3 dientes de ajo \n\taceite de oliva virgen extra \n\tsal \n\tpimienta \n\t1 hoja de laurel \n\tperejil \nElavoración: \nPela los ajos, lamínalos y ponlos a rehogar en una tartera con un chorrito de aceite. Pela y pica las cebollas en dados y añádelas. Sazona y rehoga las verduras. Corta el conejo en trocitos, salpimienta y dóralos en una sartén con un chorrito de aceite. Introduce los trozos de conejo en la salsa. Exprime 2 naranjas y vierte el zumo en la tartera. Agrega 2 trozos de la cáscara de naranja y la hoja de laurel. Vierte un poco de agua, coloca la tapa y cocina el conejo durante 30-35 minutos. Pela las patatas, córtalas en gajos y fríelos en una sartén con aceite. Retira y escúrrelas sobre un plato cubierto con papel absorbente de cocina. Sazona, espolvoréalas con un poco de perejil picado e introdúcelas en la tartera. Pela la otra naranja, saca los gajos en vivo y añádelos a la tartera.",
    "postre": "\nEmpanadillas hojaldradas de plátano, queso y naranja.\nIngredientes: \n\tHojaldre refrigerado, una plancha \n\tPlátano 2 \n\tQueso manchego 200 g \n\tRalladura de naranja \n\tHuevo 1 \n\tCanela molida al gusto \n\tAzúcar glasé al gusto \n\tQueso crema 200 g \nElavoración: La primera parte es confeccionar las obleas de empanadilla con la plancha de hojaldre. Basta con extenderla y cortar las obleas con un molde de emplatar. Una vez cortadas, juntamos los excedentes de hojaldre, los estiramos de nuevo y seguimos cortando hasta acabar la masa. Sobre cada empanadilla colocamos dos o tres rodajas de plátano, un triángulito de queso manchego y un pegote de queso crema, procurando no llegar al borde para poder cerrar las empanadillas. Sobre el queso crema rallamos la cáscara de naranja. Cerramos las empanadillas y las barnizamos con huevo batido. Las horneamos a 200º durante unos diez minutos hasta que suben y toman un bonito color dorado. Sacamos del horno y espolvoreamos con azúcar glass y canela. Están tan buenas en caliente como en frío por lo que si sobran, pueden servir como un excelente tentempié para la merienda."
  }
]